complete/buddy_data/奇秀-主播房间-20160913032201-20160913032202400

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 3:22:01]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[147625]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[爱谁谁丶你的小瑞西]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[166443]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[41911]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[248]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[29]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[229]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[小瑞西丶如水]]></vipnickname><vipuserid><![CDATA[1308941126]]></vipuserid><top_name><![CDATA[小瑞西丶如水]]></top_name><top_money><![CDATA[100000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[何才君?一笑奈何]]></vipnickname><vipuserid><![CDATA[2387280139]]></vipuserid><top_name><![CDATA[何才君?一笑奈何]]></top_name><top_money><![CDATA[33350]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[黄小宝.出国赚豆中.]]></vipnickname><vipuserid><![CDATA[1267346692]]></vipuserid><top_name><![CDATA[黄小宝.出国赚豆中.]]></top_name><top_money><![CDATA[12630]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[小瑞西丶初心]]></vipnickname><vipuserid><![CDATA[1319254552]]></vipuserid><top_name><![CDATA[小瑞西丶初心]]></top_name><top_money><![CDATA[8010]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[永远只爱小瑞西]]></vipnickname><vipuserid><![CDATA[2088910446]]></vipuserid><top_name><![CDATA[永远只爱小瑞西]]></top_name><top_money><![CDATA[7840]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[367 唯爱北鼻瑞西]]></vipnickname><vipuserid><![CDATA[2384839610]]></vipuserid><top_name><![CDATA[367 唯爱北鼻瑞西]]></top_name><top_money><![CDATA[5760]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[心累＆甜甜圈]]></vipnickname><vipuserid><![CDATA[1244834481]]></vipuserid><top_name><![CDATA[心累＆甜甜圈]]></top_name><top_money><![CDATA[4500]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[瑞西秋天在这里]]></vipnickname><vipuserid><![CDATA[2119671382]]></vipuserid><top_name><![CDATA[瑞西秋天在这里]]></top_name><top_money><![CDATA[3850]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[小爷：]]></vipnickname><vipuserid><![CDATA[1218749761]]></vipuserid><top_name><![CDATA[小爷：]]></top_name><top_money><![CDATA[2870]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[城市猎人?瑞西]]></vipnickname><vipuserid><![CDATA[1273553844]]></vipuserid><top_name><![CDATA[城市猎人?瑞西]]></top_name><top_money><![CDATA[2690]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[易同学]]></vipnickname><vipuserid><![CDATA[1202443915]]></vipuserid><top_name><![CDATA[易同学]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[小爷2号]]></vipnickname><vipuserid><![CDATA[2107050429]]></vipuserid><top_name><![CDATA[小爷2号]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[瑞西春天在这里]]></vipnickname><vipuserid><![CDATA[2445164255]]></vipuserid><top_name><![CDATA[瑞西春天在这里]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[瑞西夏天在这里]]></vipnickname><vipuserid><![CDATA[2445166482]]></vipuserid><top_name><![CDATA[瑞西夏天在这里]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[瑞西的冬天在这里]]></vipnickname><vipuserid><![CDATA[2445644508]]></vipuserid><top_name><![CDATA[瑞西的冬天在这里]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[火火火~浮生梦三生约]]></vipnickname><vipuserid><![CDATA[2440430952]]></vipuserid><top_name><![CDATA[火火火~浮生梦三生约]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[瑞西在这里]]></vipnickname><vipuserid><![CDATA[2419680470]]></vipuserid><top_name><![CDATA[瑞西在这里]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[小瑞西丶传说]]></vipnickname><vipuserid><![CDATA[1061694710]]></vipuserid><top_name><![CDATA[小瑞西丶传说]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[蓦然。]]></vipnickname><vipuserid><![CDATA[188028114]]></vipuserid><top_name><![CDATA[蓦然。]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[奇 迹]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[奇 迹]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[Smile灬天使]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[Smile灬天使]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[我只是【挂机】]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[我只是【挂机】]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[瑞西↖一笑倾城]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[瑞西↖一笑倾城]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[依然爱璃]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[依然爱璃]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[超人2568]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[超人2568]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[小瑞西丶如水]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[小瑞西丶如水]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[诸葛元绿]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[诸葛元绿]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[那些年爱过?づ记忆み]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[那些年爱过?づ记忆み]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[妍妍家的小乞丐三秒ak]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[妍妍家的小乞丐三秒ak]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 